Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=463_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaisaiheinen valokuvanäyttely Venezuelassa
sms: Saaʹmi pirr jeâllum da snimmum snimldõkčuäʹjtõs Venezuelast

source: Venezuelan pääkaupungissa Caracasissa avattiin keskiviikkona 30. maaliskuuta 2011 venezuelalaisen valokuvaaja Antonio Briceñon tuorein näyttely, saamelaisaiheinen 520 poroa.
sms: Venezuela väʹlddgåårdest Caracasist ääʹveeš seärad pâʹzzlâšttammannu 30. peeiʹv 2011 venezuela ååraš sniimmi Antonio Briceño mõõnni eeʹjji snimmum čuäjtõõzz, kååʹtt lij saaʹmi pirr jeâllum da koʹst liâ 520 snimmum puäccjed.

source: Avajaistilaisuus keräsi noin 700 hengen ennätysyleisön.
sms: Ääʹveempodd noori nuʹtt 700 ǩiõččimeäʹr.

source: Erityisvieraana avajaisissa oli Suomen Saamelaiskäräjien varapuheenjohtaja, kielitieteilijä Irja Seurujärvi-Kari.
sms: Koččum kueʹssen ääʹveempooddâst leäi Lääʹddjânnam Sääʹmteeʹǧǧ vääʹrrsaaǥǥjååʹđteei, ǩiõlltiõđooumâž Irja Seurujärvi-Kari.

source: Seurujärvi-Karin mukaan Antonio Briceño onnistuu valokuvillaan tallentamaan erinomaisesti saamelaisen identiteetin tärkeimmät tekijät.
sms: Seurujärvi-Kari mieʹldd Antonio Briceño oʹnnast snimldõõǥǥineez ruõkkât puârast sääʹm identiteett vääžnmõs tuejjeeʹjid.

source: ”Saamen kieli on säilynyt parhaiten poronhoitajien keskuudessa, koska he ovat aina tarvinneet moninaisia ilmaisuja viittaamaan erityisesti luontoon selvitäkseen kovissa arktisissa olosuhteissa.
sms: ”Sääʹmǩiõll lij seillam pueʹrmõsân puäʒʒoummi kõõskâst, tõn diõtt ko sij liâ pâi taarbšam määŋgnallšem õõlmtõõttâmvueʹjjid, što piʹrǧǧeʹčči luâđast kõrr jieʹllemåårrmõõžži ooudâst.

source: Näyttely nostaa hienosti esiin luonnon, kulttuurin ja kielen välisen yhteyden tärkeyden saamelaisille”, arvioi Seurujärvi-Kari ylistäen näyttelyä myös suurena kunnianosoituksena pienelle saamelaiskansalle.
sms: Čuäʹjtõs kägg fijnnsânji luâđ, kulttuur da ǩiõl vääžnai õhttvuõđ saaʹmid”, ärvvtââll Seurujärvi-Kari da põhtt lââʹssen õlmmsa, što čuäʹjtõs tobddai jõnn ciist ouddmõʹššân sääʹm uʹcc narooʹde.

source: Tilaisuudessa oli läsnä Venezuelan parlamentin alkuperäiskansojen valiokunnan edustajia, joukossa alkuperäiskansojen oikeuksia puolustavan kansallisen liikkeen johtaja Noeli Pocatierra.
sms: Vueʹssmannu peäʹlrääi räjja åårrai čuäʹjtõs, kååʹtt leäi čõõđtum Briceño kueiʹt sniimmâm-määʹtǩ põhttmõšân Sääʹmjânnmest.

source: Näyttely ja avajaistilaisuus ovat saaneet runsaasti huomiota paikallisessa lehdistössä, radiossa ja televisiossa.
sms: Ǩieʹzz čuõški seʹst da tääʹlv 30 graad puõllši poodd zoomjam Briceño miõlstõõvi jeärben tõõzz, što mäʹhtt sääʹmǩiõlâst käunnje 520 puäccja jurddum sääʹnned, 187 muõttja leʹbe jiõʹŋŋe da144 kuestlma jurddum sääʹnned, tõk čuõvvee pueʹrben sääʹnnreeʹǧǧesvuõđ šõddmõõžž.

source: Tilaisuuden avasi B.O.D-Corp Banca -pankin kulttuurikeskuksen tiloissa Venezuelan tärkeimpiin yrityselämän vaikuttajiin kuuluva pankin hallituksen puheenjohtaja Víctor Vargas Irausquín.
sms: ”Teʹl ko pueʹttem vuõssmõs vuâra Sääʹmjânnma, kueʹsteeʹlm âʹǩǩesnallšenvuõtt ǩeuʹǩǩli muu.

source: Suurlähettiläs Mikko Pyhälä kiitti puheessaan näyttelyn yhteistyökumppaneita ja totesi alkuperäiskansojen oikeuksien ajamisen olevan tärkeä osa-alue Suomen kehityspolitiikassa.
sms: Tät vuâmmsõõzz õõutnallšemvuõtt leäi pâi vuäinnmõš muu ǩeeʹʒʒes ǩicstõõzzan raajõsvuõđâst, kååʹtt ääjtõõli vueiʹnned tõn pirrõõzz tääʹrǩben”, Briceño mušttal.

source: Valokuvaaja Antonio Briceñolla on kerrottavanaan pieni tarina jokaisesta kuvaamastaan 40 saamelaisesta.
sms: Sniimmi Antonio Briceñollast lij maainstemnalla uʹcc maainâs juâkksast snimmum 40 säʹmmlast.

source: Toukokuun puoliväliin asti esillä oleva näyttely on toteutettu Briceñon kahden Lapin valokuvausmatkan tuloksena.
sms: 520 puäccjed –čuäʹjtõõzz teemm kaggâʹtte pomaš sääʹǩiõl jiijjâsnallšemvuõđâst da tõn vääžnai õhttvuõđâst luõttu.

source: Inarin seudulla kesäkuussa 2009 ja maaliskuussa 2010 vierailleen Briceñon mielenkiinnon saamelaiskulttuurissa herätti etenkin saamen kieli, sen sanaston rikkaus sekä kielen uhanalainen asema.
sms: Toʹlǩǩes sniimmâmvueʹjjin da ođđ tekniikid ââʹneeʹl Briceño taʹrjjad ǩiõččjid, nuʹtt ǩiõccâm di tõn mieʹldd ǩiõllsaž tuʹlkkumuužž sääʹmkulttuurest.

source: Kesän hyttysparvien ja talven 30 asteen pakkasten keskellä zoomaillut Briceño vaikuttui erityisesti siitä, kuinka saamen kielestä löytyy 520 poroa, 187 lunta tai jäätä ja 144 maisemaa tarkoittavaa sanaa.
sms: Čuäʹjtõs nårrai âʹlddsin čueʹđest jeeʹres snimldõõǥǥâst, kåått lij juõkkum viiđ jeeʹres snimldõkraiddu.

source: ”Kun matkustin ensimmäisen kerran Lappiin, maiseman monotonisuus yllätti minut.
sms: Tuejjõõzz čiõlggee saaʹmid da siʹjjid pirrõõtti aartklaž luâttjeällmõõžžid - tuõddâr-, meäʹcc- da jäuʹrrkueʹsteeʹlm, muõtti, puõccid da kuuskõõzzid – kook ouʹdde jiijjâz õhttvuõđ kuullmõõžž sääʹm aʹrǧǧe, leša taʹrjjee še jiiʹjjesnallšem kulttuursaž da ǩiõllsaž ääʹlš tän Euroop Unioon oʹdinakai vuõssnarooʹde.

source: Tämä näennäinen yhdenmukaisuus oli kuitenkin vain seurausta minun katseeni rajallisuudesta erottaa tuon ympäristön yksityiskohtia”, Briceño muistelee.
sms: Ääʹveempooddâst kuʹlleš še taarrsaaʹmi Elin Kåven musikkčuäʹjtõõzz, kååʹtt viiǥǥi ǩiõččjid da kuvddleeʹjid shamaanruumbineez luâđõõldâsvuõđ tobddmõʹšše ouddâl, ko sij luâštõʹtte čuäʹjtempääiʹǩ aartklaž sääʹmpirrõʹsse.

source: 520 poroa -näyttelyn teemat nousevat nimenomaan saamen kielen erityisyydestä ja sen tärkeästä yhteydestä luontoon.
sms: ”Mii õmmsid?

source: Nerokkaalla valokuvauksellaan ja innovatiivisia tekniikoita käyttäen Briceño tarjoaa yleisölle sekä visuaalisen että kielellisen tulkinnan saamelaiskulttuurista.
sms: Mäʹhtt muu tobddâz vueiʹtte leeʹd tääiʹben Caracasist, nuuʹbb beäʹlnn maaiʹlm?

source: Näyttely koostuu lähes sadasta eri valokuvasta koottuna viiteen eri kuvaryhmään.
sms: ”, õõmši Lääʹdd da Taarr raajâst Karasjooǥǥâst jälsteei Kåven, ko son vuõʹni muâđaid, koid son toobdi sääʹmmosaiikist.

source: Teokset kuvaavat saamelaisia ja heitä ympäröiviä arktisia luonnonolosuhteita - tunturi-, metsä- ja järvimaisemaa, lunta, poroja ja revontulia - jotka luovat omat haasteensa saamelaisten arjelle, mutta tarjoavat myös erityisen kulttuurisen ja kielellisen inspiraation lähteen tälle Euroopan Unionin ainoalle alkuperäiskansalle.
sms: Briceño lij tobddum maaiʹlm vuõssnaroodi da sij kulttuursaž jiiʹjjesnallšemvuõđi di luâttkõskkvuõđi kaart ool valddum da ruõkkum kartträäidaineez, koin peäglvin lij Äʹmmriikk eʹmmel, kååʹtt lij voddõõttâm Venezuela Venetsia Biennaalest da jååttam maaiʹlm YK:i suõjjeem vueʹlnn.

source: Näyttelyn esillepano on tavanomaisesta poikkeava; yleisön hämmästystä herätti etenkin 40 saamelaisen potretista koostuva ja korkealle seinälle levittyvä valokuvamosaiikki.
sms: Äʹmmriikk eʹmmeel vuõiʹnneš eeʹjj 2010 ǩeâđđa še Aanar Siida-muʹzeeʹjest da Hanko Väinnsääldatmuʹzeeʹjest.

source: Mosaiikissa saamelaiset nähdään sekä perinteisissä että arkisissa asusteissaan.
sms: Sniimmi õhttsažtuâjjtaaurõõžži pirr.

source: Myös läpinäkyville akryylilevyille painetut kaksi- ja kolmikerroksiset lunta ja poroja kuvaavat teokset ihastuttivat katsojia.
sms: Snimldõõǥǥâst čiʹǯsbeäʹlest vuäʹljsbeälla: B.O.D-Corp Banca –baaŋk inveʹsttemkonttâr jååʹđteei Pedro Rendón Oropeza, sniimmi Antonio Briceño, baaŋk põõrǥâsvaʹstteemkonttâr vääʹrrsaaǥǥjååʹđteei Milagro González, suurlähettiläs Mikko Pyhälä, Sääʹmteeʹǧǧ vääʹrrsaaǥǥjååʹđteei Irja Seurujärvi-Kari, baaŋk halltõõzz saaǥǥjååʹđteei hallituksen Víctor Vargas Irausquín da María Beatriz Hernández.

source: Näyttelyn viimeisen teoksen videomainen revontuliprojektio ja taustalla soiva joiku saivat yleisön haltioitumaan.
sms: Teʹkstt: Johanna Kivimäki

source: Briceñon taiteellista lahjakkuutta kiiteltiin vuolaasti.
sms: Snimldõõǥǥ: Alexis Escamez

source: Lapin luonnonmaisemat ja saamelaismusiikki näyttäytyivät venezuelalaisille eksoottisina ja maagisina, ”jonain mitä he eivät olleet nähneet ja kuulleet koskaan aiemmin”.
sms: Liŋkk Antonio Briceño
